examples/gks_flux_validation/planarCouette/0/p
FoamFile { version 2.0; format ascii; class volScalarField; location "0"; object p; }
dimensions [1 -1 -2 0 0 0 0];
internalField uniform 86100;
boundaryField
{
    xMin { type symmetryPlane; }
    xMax { type symmetryPlane; }
    bottom { type zeroGradient; }
    top { type zeroGradient; }
    zEmpty { type empty; }
}
